{
    "id": "en",
    "type": "Home",
    "header": {
        "title": "Hello!",
        "introduction": "I am Dr Yana Bourne, a dedicated Dental Therapist, General Dentist, and Endodontist with over 18 years of experience in paediatric and adult dentistry. Throughout my career in Russia, I have specialised in complex endodontic procedures, advanced restorative techniques, and minimally invasive dental treatments, always striving for precision and excellence."
    },
    "story": {
        "title": "My Story",
        "content": [
            "My passion for dentistry was ignited early in life, inspired by my father, a dental technician. After school, I would spend hours playing with artificial teeth and crowns, fascinated by their intricacy. It was then that I knew dentistry was my calling. This deep-rooted connection shaped my meticulous approach to dental care.",
            "For over 15 years, I have been working with a microscope, mastering microinvasive dentistry—an approach that has become my professional \"religion.\" I believe in preserving as much healthy tooth structure as possible, and in my daily practice, I incorporate microscopy into every case to ensure the highest level of precision and care.",
            "My expertise extends to advanced diagnostic imaging, complex root canal treatments, and restorative procedures, all performed with an unwavering commitment to patient-centred care.",
            "My dedication to continuous professional development has led me to attend numerous international congresses and specialised training courses. I also take pride in mentoring and sharing my knowledge with colleagues, contributing to the advancement of modern dental techniques."
        ]
    },
    "contact": {
        "title": "Get in Touch",
        "description": "I'm currently accepting new patients. Please reach out through any of the following methods:",
        "methods": [
            {
                "type": "email",
                "value": "dr.yana@example.com",
                "label": "Email me"
            },
            {
                "type": "phone",
                "value": "+44 123 456 7890",
                "label": "Call me"
            }
        ]
    }
}