{
    "type": "Home",
    "header": {
        "title": "Здравствуйте!",
        "introduction": "Я — доктор Яна Борн,  стоматолог-терапевт, общий стоматолог и эндодонтист с 18-летним опытом работы в детской и взрослой стоматологии. Моя профессиональная деятельность в России была сосредоточена на сложных эндодонтических вмешательствах, передовых реставрационных методиках и минимально инвазивном подходе. В своей работе я неизменно стремлюсь к безупречной точности, бережному сохранению тканей и совершенству в каждом клиническом случае, веря, что истинное мастерство рождается в гармонии науки, технологии и внимательного отношения к каждому случаю."
    },
    "story": {
        "title": "Моя история",
        "content": [
            "Моя страсть к стоматологии зародилась в раннем возрасте, вдохновленная моим отцом, зубным техником. После школы я проводила часы, играя с искусственными зубами и коронками, восхищаясь их сложностью. Именно тогда я поняла, что стоматология - это мое призвание. Эта глубокая связь сформировала мой тщательный подход к стоматологической помощи.",
            "Более 15 лет я работаю с микроскопом, совершенствуя искусство микроинвазивной стоматологии — подхода, который стал не просто моей профессиональной философией, но и ключевым принципом всей практики. Я убеждена, что сохранение здоровых тканей — основа качественного лечения, потому использую микроскоп в каждом клиническом случае, добиваясь высочайшей точности и предсказуемого результата.",
            "Стремление к совершенству ведёт меня по пути непрерывного профессионального развития. Участвуя в международных конгрессах и специализированных курсах, я не только расширяю свои знания и совершенствую навыки, но и с гордостью делюсь опытом с коллегами, способствуя развитию современных стоматологических техник и высоких стандартов лечения."
        ]
    },
    "contact": {
        "title": "Связаться со мной",
        "description": "В настоящее время я принимаю новых пациентов. Пожалуйста, свяжитесь со мной любым из следующих способов:",
        "methods": [
            {
                "type": "email",
                "value": "dr.yana@example.com",
                "label": "Напишите мне"
            },
            {
                "type": "phone",
                "value": "+44 123 456 7890",
                "label": "Позвоните мне"
            }
        ]
    }
}