{
    "type": "Home",
    "header": {
        "title": "Здравствуйте!",
        "introduction": "Я доктор Яна Бурн, преданный стоматолог-терапевт, общий стоматолог и эндодонтист с более чем 18-летним опытом работы в детской и взрослой стоматологии. В течение своей карьеры в России я специализировалась на сложных эндодонтических процедурах, передовых реставрационных техниках и минимально инвазивных стоматологических процедурах, всегда стремясь к точности и совершенству."
    },
    "story": {
        "title": "Моя история",
        "content": [
            "Моя страсть к стоматологии зародилась в раннем возрасте, вдохновленная моим отцом, зубным техником. После школы я проводила часы, играя с искусственными зубами и коронками, восхищаясь их сложностью. Именно тогда я поняла, что стоматология - это мое призвание. Эта глубокая связь сформировала мой тщательный подход к стоматологической помощи.",
            "Более 15 лет я работаю с микроскопом, овладевая микроинвазивной стоматологией — подходом, который стал моей профессиональной \"религией\". Я верю в сохранение как можно большего количества здоровой зубной ткани и в своей повседневной практике использую микроскопию в каждом случае, чтобы обеспечить высочайший уровень точности и заботы.",
            "Моя экспертиза распространяется на передовую диагностическую визуализацию, сложные процедуры корневых каналов и реставрационные процедуры, все выполняется с непоколебимой приверженностью к пациент-ориентированной помощи.",
            "Моя преданность непрерывному профессиональному развитию привела меня к участию в многочисленных международных конгрессах и специализированных курсах обучения. Я также горжусь тем, что наставляю и делюсь своими знаниями с коллегами, способствуя развитию современных стоматологических техник."
        ]
    },
    "contact": {
        "title": "Связаться со мной",
        "description": "В настоящее время я принимаю новых пациентов. Пожалуйста, свяжитесь со мной любым из следующих способов:",
        "methods": [
            {
                "type": "email",
                "value": "dr.yana@example.com",
                "label": "Напишите мне"
            },
            {
                "type": "phone",
                "value": "+44 123 456 7890",
                "label": "Позвоните мне"
            }
        ]
    }
}